[
    {
        "id": "101",
        "slide":"",
        "title":"101 : Android basics and Building UI",
        "description":"This session will focus on the basics of Android development. So if you are planning to kickstart your career in Android or just started, this session will give you a good start. The session will start with understanding Android and it's versions followed by how to create an Android project from scratch in Android studio. After setting up your project session will cover the basics of Android UI (View/ViewGroups) and the importance of UI/UX in your app.Finally,  you will be getting your hands dirty with building the UI of the BookMyShow movie listing clone. This will give you hands-on training on building UIs on Android and in the end, you will be able to install your app on your devices and feel proud!",
        "track": "Mobile",
        "link": "8A4aNcHSh3Y",
        "format": "Day 1",
        "date": "October 16th, 2020",
        "timeDuration": "45",
        "speakers": [
            104, 106
        ]
    },
    {
        "id": "102",
        "slide":"",
        "title":"201: Building dynamic UI with RESTful API Call",
        "description":"Talking about the practical world, where you build an application to show some content to the users, that content is never static. It must be coming from some source which gives you dynamic data. Consider any application in your device like Facebook, Music or News app - the content never remains the same. In this session, we are going to show how to render that dynamic data into a Dynamic UI and build an application on it. You will also get to know some cool stuff around Kotlin.",
        "track": "Mobile",
        "link": "7hSYOFRDUK4",
        "format": "Day 2",
        "date": "October 17th, 2020",
        "timeDuration": "30",
        "speakers": [
            103, 105
        ]
    },
    {
        "id": "103",
        "slide":"",
        "title":"301 : Building a Offline First Architecture",
        "description":"In the expert track, you are going to learn how to use Jetpack components like ViewModel, RoomDB etc. We are also going to integrate MVVM architecture and help you understand how to build offline first architecture which would help you build an app and make it functional even without internet. We are going to also help you understand how lambda works and a lot of amazing other stuff.",
        "track": "Mobile",
        "link": "BtHzXAI3YJw",
        "format": "Day 3",
        "date": "October 18th, 2020",
        "timeDuration": "30",
        "speakers": [
            101,102
        ]
    },
    {
        "id": "104",
        "slide":"",
        "title":"Learn to build an end-to-end predictive modelling pipeline",
        "description":"",
        "track": "ML",
        "link": "W5itpYDcjck",
        "format": "Day 1",
        "date": "October 16th, 2020",
        "timeDuration": "30",
        "speakers": [
            111,109
        ]
    },
    {
        "id": "105",
        "slide":"",
        "title":"Learn to productionize models though CI/CD design",
        "description":"Machine learning in production is not just about fancy ML models. It's also about the ability to track changes, experiment effortlessly, and automatically deploy it to production. In this talk, we’ll explore how industry teams are managing and automating data science projects by applying the best practices of DevOps",
        "link": "XABFDwndFI",
        "track": "ML",
        "format": "Day 2",
        "date": "October 17th, 2020",
        "timeDuration": "30",
        "speakers": [
            112, 110
        ]
    },
    {
        "id": "106",
        "slide":"",
        "title":"Advanced : SIIM-ISIC Melanoma Classification using TF 2.0",
        "description":"Skin cancer is the most prevalent type of cancer. Melanoma, specifically, is responsible for 75% of skin cancer deaths, despite being the least common skin cancer. The American Cancer Society estimates over 100,000 new melanoma cases will be diagnosed in 2020. It's also expected that almost 7,000 people will die from the disease. As with other cancers, early and accurate detection—potentially aided by data science—can make treatment more effective.TensorFlow is a fast, flexible, and scalable open-source machine learning library for research and production .TPUs, unlike GPUs, are custom-designed to handle operations like matrix multiplications in neural network training. In this workshop we will use TensorFlow APIs and TPU runtime accelerator to identify melanoma from Lesion Images in Kaggle .",
        "track": "ML",
        "link": "uJEZC1SM0P0",
        "format": "Day 3",
        "date": "October 18th, 2020",
        "timeDuration": "30",
        "speakers": [
            107, 108
        ]
    },
    {
        "id": "107",
        "slide":"",
        "title":"Cloud 101: Every Cloud App Starts Here",
        "description":"All cloud apps start from a few foundational blocks. Understanding them gives you an always important view into how resources like compute, storage, and memory are provisioned from data centers all across the world, how they are costed, and how access is managed through access control and networking.",
        "track": "Cloud",
        "link": "UqjP9ABJ3QY",
        "format": "Day 1",
        "date": "October 16th, 2020",
        "timeDuration": "30",
        "speakers": [
            113
        ]
    },
    {
        "id": "108",
        "slide":"",
        "title":"Cloud 201: Deploy your Apps to Google Cloud",
        "description":"App Engine, Google Cloud’s first product brought serverless to the world back in 2008, well before the term ‘serverless’ was cool. Building on the same principles, Google introduced Cloud Run and Cloud Build during Google Cloud Next’19, its annual conference for cloud computing allowing for serverless containers and serverless deployments. Watch Shilpa Garg and Dharmesh Vaya as they demonstrate how to take an app to the world using an end-to-end serverless deployment pipeline.",
        "track": "Cloud",
        "link": "Ke0U7brqxRw",
        "format": "Day 2",
        "date": "October 17th, 2020",
        "timeDuration": "30",
        "speakers": [
            114,115
        ]
    },
    {
        "id": "109",
        "slide":"",
        "title":"Cloud 301: Analyzing Big Data on Google Cloud",
        "description":"Analyzing large amounts of data? Use BQ and BQML to analyze data, build ML models and visualize data at scale ",
        "track": "Cloud",
        "link": "nnWmZjXsZcc",
        "format": "Day 3",
        "date": "October 18th, 2020",
        "timeDuration": "30",
        "speakers": [
            116, 117
        ]
    },
    {
        "id": "110",
        "slide":"",
        "title":"101: Fiery Pokemon on Firebase with Angular",
        "description":"Design the Fiery Pokemon application from scratch with Angular and deploy it on Firebase to make it accessible from anywhere across the globe. Just need to brush up a bit of HTML, CSS & JavaScript basics and be ready to code in the IDE to develop the Pokemon application.",
        "track": "Web",
        "link": "6TuNWtCexto",
        "format": "Day 1",
        "date": "October 16th, 2020",
        "timeDuration": "30",
        "speakers": [
            118, 119
        ]
    },
    {
        "id": "111",
        "slide":"",
        "title":"201: Add FIRE (Fast Integrated Reliable Engaging) to your site with PWA & SEO",
        "description":"Make your website fast and reliable along with the features like user engagement and integration with the native device with Progressive Web Apps (PWA) and Search Engine Optimization (SEO) to rank your website higher. Add your website to the home screen and use it like a simple application post this session.",
        "track": "Web",
        "link": "4o5VuTHFbXk",
        "format": "Day 2",
        "date": "October 17th, 2020",
        "timeDuration": "30",
        "speakers": [
            120, 121
        ]
    },
    {
        "id": "112",
        "slide":"",
        "title":"301: Perf time for Pokemons!",
        "description":"Give an extra touch of care to the Pokemon Application by making the app lighter, optimizing the Angular code and hence, increasing its performance multi-folds. Let’s decrease the load time and increase the website’s performance.",
        "track": "Web",
        "link": "AZyVvYjTX_0",
        "format": "Day 3",
        "date": "October 18th, 2020",
        "timeDuration": "45",
        "speakers": [
            122
        ]
    },
    {
        "id": "113",
        "slide":"",
        "title":"101: Flutter app for everyone",
        "description":"Flutter has become one of the most hot mobile frameworks to learn! Did you know Flutter is also making its way to all platform? In this track we will explore how to design and develop flutter apps for mobile and then deploy them to the web. Also covering concepts of end to end UI development with responsive layouts,navigation concepts and API management.",
        "track": "Flutter",
        "link": "HUfsiBcAVSY",
        "format": "Day 2",
        "date": "October 17th, 2020",
        "timeDuration": "45",
        "speakers": [
            123, 124
        ]
    },
    {
        "id": "114",
        "slide":"",
        "title":"201: Flutter app for everyone",
        "description":"",
        "track": "Flutter",
        "link": "1_001Y3f0Jc",
        "format": "Day 3",
        "date": "October 18th, 2020",
        "timeDuration": "30",
        "speakers": [
            125,126
        ]
    },
    {
        "id": "115",
        "slide":"",
        "title":"Welcome Keynote",
        "description":"Welcome Keynote",
        "track": "General",
        "link": "",
        "format": "Day 1",
        "date": "October 16th, 2020",
        "timeDuration": "30",
        "speakers": [
            
        ]
    },
    {
        "id": "120",
        "slide":"",
        "title":"Panel Discussion",
        "description":"",
        "track": "General",
        "link": "",
        "format": "Day 1",
        "date": "October 16th, 2020",
        "timeDuration": "40",
        "speakers": [
            127,122,123,115,111,103
        ]
    },
    {
        "id": "121",
        "slide":"",
        "title":"Panel Discussion",
        "description":"",
        "track": "General",
        "link": "",
        "format": "Day 3",
        "date": "October 18th, 2020",
        "timeDuration": "20",
        "speakers": [
            128, 129, 130, 131, 132,133
        ]
    },
    {
        "id": "122",
        "slide":"",
        "title":"Closing remarks",
        "description":"",
        "track": "General",
        "link": "",
        "format": "Day 3",
        "date": "October 18th, 2020",
        "timeDuration": "15",
        "speakers": [
            
        ]
    }

]